Repository: martin-ueding/project-ubernahme
Catalog: localisation/*.po
Languages: de

source: Game Over!
de: Spiel vorbei!

source: {0} suspects {1} now.
de: {0} verdächtigt jetzt {1}.

source: Game paused/resumed
de: Spiel Pausiert

source: Class
de: Klasse

source: Biomass
de: Biomasse

source: rename
de: Umbenennen

source: ingest
de: aufnehmen

source: take over
de: Übernehmen

source: enable auto AI
de: aktiviere Automatische KI

source: disable auto AI
de: deaktiviere Auto KI

source: send shockwave
de: Sende Druckwellen

source: split
de: teile

source: This menu item was clicked.
de: Dieser Menüpunkt wurde geklickt.

source: Project Ubernahme
de: Project Übernahme

source: String '{0}' is missing in bundle '{1}'.
de: String '{0}' fehlt im Paket '{1}'.

source: {0} took control over {1}.
de: {0} hat die Kontrolle über {1} übernommen.

source: {0} ingested {2} kg of {1}.
de: {0} hat {2} kg von {1} aufgenommen.

source: ERROR
de: FEHLER

source: could not open file with list of first names
de: konnte die Vornamensliste nicht öffnen

source: Human
de: Mensch

source: Fly
de: Fliegen

source: Tree
de: Baumansicht

source: {0} has {1} suspicion points against {2}.
de: {0} hat {1} Verdächtigungspunkte gegen {2}.

source: new name
de: neuer Name

source: could not open main config file
de: konnte die Hauptkonfigurationsdatei nicht öffnen

source: Welcome to Project Ubernahme
de: Willkommen bei Projekt Übernahme
